[
  "mermaid-tools",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-advanced-uri",
  "metadata-extractor",
  "dataview",
  "quickadd",
  "homepage",
  "find-unlinked-files",
  "obsidian-auto-link-title",
  "link-favicon",
  "obsidian-paste-image-rename",
  "obsidian-front-matter-title-plugin",
  "table-editor-obsidian"
]